{
  "text": {
    " ": 0,
    "h": 140,
    "i": 161,
    " h": 23,
    "hi": 152,
    "i ": 162,
    " hi": 27,
    "hi ": 153,
    " hi ": 28,
    "e": 108,
    "l": 179,
    "o": 210,
    "he": 145,
    "el": 114,
    "ll": 186,
    "lo": 190,
    "o ": 211,
    " he": 24,
    "hel": 146,
    "ell": 115,
    "llo": 188,
    "lo ": 191,
    " hel": 25,
    "hell": 147,
    "ello": 117,
    "llo ": 189,
    "y": 288,
    "ey": 127,
    "y ": 289,
    "hey": 150,
    "ey ": 128,
    " hey": 26,
    "hey ": 151,
    "t": 259,
    "r": 240,
    " t": 56,
    "th": 264,
    "er": 118,
    "re": 241,
    "e ": 109,
    " th": 59,
    "the": 265,
    "her": 148,
    "ere": 119,
    "re ": 242,
    " the": 60,
    "ther": 266,
    "here": 149,
    "ere ": 120,
    "w": 279,
    "ho": 156,
    "ow": 231,
    "w ": 280,
    " ho": 29,
    "how": 159,
    "ow ": 232,
    " how": 30,
    "how ": 160,
    "a": 67,
    " a": 1,
    "ar": 77,
    " ar": 5,
    "are": 78,
    " are": 6,
    "are ": 79,
    "u": 271,
    " y": 64,
    "yo": 292,
    "ou": 229,
    "u ": 272,
    " yo": 65,
    "you": 293,
    "ou ": 230,
    " you": 66,
    "you ": 294,
    "b": 90,
    " b": 7,
    "by": 97,
    "ye": 290,
    " by": 12,
    "bye": 98,
    "ye ": 291,
    " bye": 13,
    "bye ": 99,
    "g": 133,
    "d": 103,
    " g": 20,
    "go": 137,
    "oo": 223,
    "od": 212,
    "db": 105,
    " go": 21,
    "goo": 138,
    "ood": 224,
    "odb": 213,
    "dby": 106,
    " goo": 22,
    "good": 139,
    "oodb": 225,
    "odby": 214,
    "dbye": 107,
    "s": 245,
    " s": 49,
    "se": 250,
    "ee": 112,
    " se": 52,
    "see": 251,
    "ee ": 113,
    " see": 53,
    "see ": 252,
    "te": 261,
    "l ": 180,
    " te": 57,
    "tel": 262,
    "ll ": 187,
    " tel": 58,
    "tell": 263,
    "ell ": 116,
    "m": 192,
    " m": 41,
    "me": 197,
    " me": 44,
    "me ": 198,
    " me ": 45,
    "a ": 68,
    " a ": 2,
    "j": 172,
    "k": 176,
    " j": 35,
    "jo": 173,
    "ok": 215,
    "ke": 177,
    " jo": 36,
    "jok": 174,
    "oke": 216,
    "ke ": 178,
    " jok": 37,
    "joke": 175,
    "oke ": 217,
    "ma": 194,
    "ak": 72,
    " ma": 42,
    "mak": 195,
    "ake": 73,
    " mak": 43,
    "make": 196,
    "ake ": 74,
    " l": 38,
    "la": 181,
    "au": 85,
    "ug": 273,
    "gh": 135,
    "h ": 141,
    " la": 39,
    "lau": 184,
    "aug": 86,
    "ugh": 274,
    "gh ": 136,
    " lau": 40,
    "laug": 185,
    "augh": 87,
    "ugh ": 275,
    " i": 31,
    " i ": 32,
    "am": 75,
    "m ": 193,
    " am": 3,
    "am ": 76,
    " am ": 4,
    "bo": 94,
    "or": 226,
    "ed": 110,
    "d ": 104,
    " bo": 10,
    "bor": 95,
    "ore": 227,
    "red": 243,
    "ed ": 111,
    " bor": 11,
    "bore": 96,
    "ored": 228,
    "red ": 244,
    "sa": 247,
    "ay": 88,
    " sa": 50,
    "say": 248,
    "ay ": 89,
    " say": 51,
    "say ": 249,
    "n": 201,
    "so": 256,
    "om": 218,
    "et": 121,
    "in": 166,
    "ng": 203,
    "g ": 134,
    " so": 54,
    "som": 257,
    "ome": 219,
    "met": 199,
    "eth": 122,
    "thi": 267,
    "hin": 154,
    "ing": 168,
    "ng ": 204,
    " som": 55,
    "some": 258,
    "omet": 220,
    "meth": 200,
    "ethi": 123,
    "thin": 268,
    "hing": 155,
    "ing ": 169,
    "f": 129,
    " f": 17,
    "fu": 130,
    "un": 276,
    "nn": 205,
    "ny": 208,
    " fu": 18,
    "fun": 131,
    "unn": 277,
    "nny": 206,
    "ny ": 209,
    " fun": 19,
    "funn": 132,
    "unny": 278,
    "nny ": 207,
    " w": 61,
    "wh": 281,
    "ha": 142,
    "at": 83,
    "t ": 260,
    " wh": 62,
    "wha": 282,
    "hat": 143,
    "at ": 84,
    " wha": 63,
    "what": 283,
    "hat ": 144,
    "is": 170,
    "s ": 246,
    " is": 33,
    "is ": 171,
    " is ": 34,
    "p": 233,
    " p": 46,
    "py": 237,
    "yt": 295,
    "on": 221,
    "n ": 202,
    " py": 47,
    "pyt": 238,
    "yth": 296,
    "tho": 269,
    "hon": 157,
    "on ": 222,
    " pyt": 48,
    "pyth": 239,
    "ytho": 297,
    "thon": 270,
    "hon ": 158,
    "c": 100,
    "ba": 91,
    "as": 80,
    "si": 253,
    "ic": 163,
    "cs": 101,
    " ba": 8,
    "bas": 92,
    "asi": 81,
    "sic": 254,
    "ics": 164,
    "cs ": 102,
    " bas": 9,
    "basi": 93,
    "asic": 82,
    "sics": 255,
    "ics ": 165,
    "x": 284,
    " e": 14,
    "ex": 124,
    "xp": 285,
    "pl": 234,
    "ai": 69,
    " ex": 15,
    "exp": 125,
    "xpl": 286,
    "pla": 235,
    "lai": 182,
    "ain": 70,
    "in ": 167,
    " exp": 16,
    "expl": 126,
    "xpla": 287,
    "plai": 236,
    "lain": 183,
    "ain ": 71
  },
  "response": null,
  "action_text": null
}